{
    "robots": "noindex",
    "keywords": "link którego szukasz, pomoc tworzenia linków",
    "description": "Kliknij jeśli nie rozumiesz jak powstają nowe linki.",
    "site_name": "Pomoc",

    "title_text": {
        "1": "Emistic",
        "2": "Prawa autorskie",
        "3": "Dźwięk/muzyka",
        "4": "Linki dla zabawy",
        "5": "Linki komercyjne",
        "6": "Sprawdź link",
        "7": "Bezpieczne strony",
        "8": "Kontakt"
    },

    "text_all": {
        "1": "Emistic umożliwia tworzenie linków które będą prowadzić do wybranych przez ciebie treści.",
        "2": "Twórcą opowiadań, wierszy, kodu strony, oraz haiku zamieszczony na stronie jest Mirosław Mitka.",
        "3": "Podczas korzystania ze strony czasami będziesz słyszał(a) dźwięki. Są one udostepnmiane dzięki możliwością jakie daje Youtube. Jeśli naruszam prawa autorskie do konkternego utworu proszę o kontakt. Link zostanie usunięty.<br/><br/> Sprawdzenie nazwy utworu i wykonawcy: Najedź na ikonke przeglądarki na pasku zadań. ",
        "4": "Stwórz link, rozśmiesz odbiorców. Wszystko za sprawą tego co napisałeś. Ciekawe dokąd będzie proawadił link. Dobrej zabawy. <br/><br/>Tworzenie linków na stronie jest darmowe. ",
        "5": "Możesz także tworzyć linki o charakterze komercyjnym, które usprawnią prowadzenie twojego biznesu. <br/><br/>Tworzenie linków na stronie jest darmowe. ",
        "6": "Sprawdź dokąd prowadzi link Emistic.",
        "7": "Dzięki liście <strong> bezpiecznych stron </strong> osoby klikające w link <strong> Emistic </strong> nie są narażone  na próby wyłudzeń, kradzieży. Niebezpieczeństwo przekierowań na niebezpieczne strony przestaje istnieć. Pod linkiem emistic mogą znajdować się tylko <strong>zatwierdzone strony</strong>.<br/><br/>Jeśli uznajesz że strona do której chcesz dodać link jest bezpieczna, a mimo to nie znajduje się na bezpiecznej liście skontaktój się ze mną. Dopóki strona nie jest na bezpiecznej liście Emistic uniemożliwia tworzenie linków które by do niej prowadziły. ",
        "8": "Kontakt dostępny przez "
    },
    "number_text_all" : "8",
    "contact_1": "Instagram.",
    "contact_2": "Linkedin."
}