{
    "site_name": "Poezja",
    "poem": {
        "0": "raz śnił mi się koszmar. <br/>w tym koszmarze nie mogłam istnieć.<br/>ślepo staram się udawać że rozumiem co czuje<br/>ale jak człowiek istniejący <br/>może pojąć  brak? <br/>Jak pojąć  tego <br/>który nie istnieje?",
        "1": "Na chodniku miasteczka dziecko siada <br/>Bawi się dłońmi, rzuca cień na jezdnie. <br/>Potężny papieros dymi z małego gardła. <br/>Po wielu latach dziecko nie pamiętam <br/>Nie jest już małym chłopczykiem <br/>A szkoda, tyle przecież się wydarzyło<br/>Gdy tracił małość",
        "2": "Mężczyzna zamyślił się siedząc w kawiarni, <br/>Myślał o wspomnieniach zostawionych w innym człowieku, <br/>Chłopcu z dzieciństwa, siedmioletnim buntowniku myśli <br/>Który  rozważał  wszystko co jest na ziemi od nowa. <br/>Jak każde dziecko zresztą, dlatego pieczołowicie trzeba je uczyć kształtu prawdy<br/>Lecz tak wiele dzieci nie chce do końca. I może stąd jest ten świat. <br/>Uciekamy z nauczanego wszechświata jakim była przestrzeń<br/>Aby pokonać ten słynny ciąg, i stworzyć coś<br/>Co jest inne od tego czego nie chcemy widzieć.<br/><br/>Jeśli tak jest to zniknęło stąd wielu ludzi <br/>którzy byli długo pragnącymi dziećmi.<br/>Pewnie niektóre znaliśmy.",
        "3": "Jest pani zbyt podobna do innych ludzi,<br/> a to znaczy że to co stanie się ze wszystkimi <br/>możliwe ze stanie się i z panią. <br/>Niech pani spojrzy, <br/>Tu w lustrze, to uśmiech. <br/>Jakby to było dobrze gdyby były lustra <br/>Które pokazują nas.<br/>A nie poetycką  pozę<br/>I przygotowanie <br/>By inni nas widzieli <br/>W najlepszym wydaniu<br/>A nawet w wydaniu <br/>którego nie ma. <br/>Te zdjęcia ideału nudzą,<br/>Ich próba jest dostępna na co dzień <br/>Na ulicach i w Internecie.<br/>Latami człowiek tylko czeka <br/>Aż ktoś spuści gardę, naciągnie <br/>Bluzę na nogi, i szczerze tak jak na co dzień ze sobą żyje <br/>Ujawni się przed nami i może słów parę zamieni<br/>tych innych, tych swoich. <br/>Takie Termopile są rzadkością. <br/>Ludzie na to latami czekają <br/>I nie przyznają się do tego.<br/>Trwa to krótki czas <br/>Później jest znużenie<br/>I naprawdę tego nie ma. <br/>Nie da się tego zakończyć inaczej <br/>niż końcem?",
        "4": "Zbuntowani przy stolikach dajemy upust swojej osobie.<br/>Możemy tak siedzieć do rana  czekając na głos<br/>Który zacznie mówić to co nam trudno ubrać w słowa. <br/>Pragnienie ciągłej obecność szczęścia  w tej zbyt krótkiej historii<br/>w której kiedyś będziemy inaczej, zbudowani z innych myśli. <br/>Tajemnicze twarze wyłaniają się, człowiek przywołuje znak powitania, <br/>Dzieje się nocą, w parkach i barach zgrzyt butelek, sprężyny łóżek <br/>Pamiętają wciąż że po wszystkim miło jest się przytulić. <br/>Rozdajemy czas. Czy można inaczej? <br/>Zawsze z kimś. Wieczorne języki targują się w snach.<br/>Bieg dnia nie ma licznika. Ciągniemy pług przetrwania. <br/>Szał głów napędzający do działania. iskry. <br/>Z tego równania nie można wznieść <br/>Czegoś co będzie zawsze. Jesteśmy pośród chwil.   <br/>Nie wiem dlaczego. Nie będę jednak protestował <br/>I wołał skoro jestem w środku zdarzenia,<br/>Ptak siada na samochodzie, zostawia ślad.<br/>Daje znak że pora zdać sobie sprawozdanie. <br/>Usiłuję to przed snem, lecz nie wiem czy mi się udaje <br/>Bo nigdy nie pamiętam żadnej ostatniej chwili. <br/>Z poranków wiem tylko tyle że mnie zaskakują <br/>Tym co wciąż jeszcze nie miało miejsca.",
        "5": "Jednak tak naprawdę nie mogę powiedzieć niczego. <br/>Jestem. Co to właściwie znaczy? <br/>Czy to perswazja?<br/>Deklaracja <br/>A może rodzaj zdziwienia?<br/><br/>Gdy mówisz strach <br/>Czy czujesz <br/>Tylko strach?<br/>Więcej? <br/>Znacznie więcej <br/>I nie zdołasz <br/>Opisać. <br/><br/>Poczucie zimna gdy idzie się po zajęciach na dworzec <br/>Czy to zdanie <br/>A może godzimy się <br/>Na zebranie wszystkiego <br/>W ciągu wspólnych znaków.<br/>Wciąż i wciąż próbujemy to pokazać <br/>Na peronach <br/>W pociągach<br/>W mieszkaniach.<br/>Jak wypuścić to <br/>Z siebie?<br/>Jak przestać być <br/>w kształcie?<br/>zapadać się<br/>albo zanadto <br/>ulatniać?<br/>Przepełniać się tym<br/> co z nas powstało<br/>albo ciągle to wyrzucać<br/>w dróżkach słów?",
        "6": "żebyście widzieli te wieczory <br/>i te wszystkie oczy<br/>utkwione <br/>w odbycie <br/>to byście się śmiali<br/>i śmiali<br/>że tak ciągle<br/>w jeden otwór <br/>można patrzeć.",
        "7": "Jestem w środku <br/>Czegoś. <br/>Zachwyca mnie <br/>Gdy ktoś mówi <br/>o sobie <br/>I rzeczywiście <br/>Ma o czym <br/>Mówić. <br/><br/>Z  tej <br/>Rzadkości <br/>Coś wynika<br/>I człowiek <br/>Chce usiąść <br/>Mówić<br/>słuchać.",
        "8": "Zmyślenie <br/>We śnie wyłaniania się odkrywca z gór szaleństwa. <br/>Patrzę mu w oczy w tym zmyślonym zdaniu<br/>I z przerażeniem zauważasz że jesteśmy dziedzicami snu<br/>Tłoczącego się w nas od zawsze.",
        "9": "co by się stało <br/>gdyby wszystko co postrzega <br/>zachorowało? <br/>Gdyby chory miał <br/>Uczyć się tylko tego  co my<br/>Albo my tylko tego co chory<br/>Czy nowonarodzeni <br/>Byliby coraz bardziej chorzy,<br/> zdrowsi? <br/>Istniała by inna zależność?<br/>pojedyncze jednostki <br/>Byłby zdolniejsze ?<br/>W tym samym czasie <br/>Mogłyby kreślić więcej?<br/>Czy to fikcja?  <br/>Dlaczego każdy chory <br/>wierzyłby że jest zdrowy<br/> i rozumował cały świat <br/>albo czasami wątpił w to co myśli <br/>i tak dowodził, że jest zdrowy?<br/>Skąd nawet stwierdzenie że to choroba <br/>A nie przyjemny relaks w podróży? <br/>Co by się stało gdyby wszystko co postrzega zachorowało <br/>Tak dawno że tysiąclecia<br/>Zdołałoby stworzyć <br/>świeżą interpretacje zdarzeń<br/>I nikt nie był gotowy <br/>przekreślić bajki. <br/>Może choroba <br/>jest w powietrzu <br/>albo nie ma jej wcale,<br/>może jest w impulsie, <br/>pochodzi z wybuchu planety <br/>jest  z innej konstelacji<br/>gdzie zakończyła wszelkie życie.",
        "10": "Graj bębenku czasu <br/>Aż uderzenie ostatnie <br/>Nie doprowadzi <br/>Do żadnego końca <br/>Ni rozwiązania. <br/>To mi dyktuje <br/>Patrzenie na innych.",
        "11": ""
    },
    "how_many": "10"
}