{
    "robots": "noindex",
    "keywords": "the link you are looking for, link building help",
    "description": "Click here if you don't understand how new links are created.",
    "site_name": "Help",
  
    "title_text": {
        "1": "Emistic",
        "2": "Copyright",
        "3": "Sound/Music",
        "4": "Links for fun",
        "5": "Commercial links",
        "6": "Check the link",
        "7": "Secure sites",
        "8": "Contact"
    },

    "text_all": {
        "1": "Emistic allows you to create links that will lead to the content you choose.",
        "2": "The creator of the stories, poems, website code, and haiku posted on the website is Mirosław Mitka.",
        "3": "You will occasionally hear noises while using the site. They are made available thanks to the possibilities offered by Youtube. If I infringe the copyright of a specific work, please contact me. The link will be removed.<br/><br/> Check the name of the song and artist: Hover over the browser icon in the taskbar.",
        "4": "Create a link and make your recipient surprised/amused. All because of what you wrote and where the link goes. Have fun. <br/><br/>Creating links on the site is free.",
        "5": "You can also create commercial links that will improve your business. <br/><br/>Creating links on the site is free.",
        "6": "Check where the Emistic link leads.",
        "7": "Thanks to the list of <strong> safe pages </strong>, people clicking on the <strong> Emistic </strong> link are not exposed to attempts of extortion or theft. The danger of being redirected to unsafe sites ceases to exist. Only <strong>approved sites</strong> can be found under the emistic link.<br/><br/>If you believe that the page you want to link to is safe, but it is not on the safe list, please contact me . Until a page is on the safe list, Emistic prevents the creation of links that would lead to it.",
        "8": "Contact available via "
    },
    "number_text_all" : "8",
    "contact_1": "Instagram.",
    "contact_2": "Linkedin."
}