{
    "site_name": "Poetry",
    "poem": {
        "0": "Jak dobrze Mogę zbierać <br/>Jagody w lesie<br/>Myślałem<br/>Nie ma lasu i jagód.<br/><br/>Jak dobrze Mogę leżeć<br/>W cieniu drzewa<br/>Myślałem drzewa<br/>Już nie dają cienia.<br/><br/>Jak dobrze Jestem z tobą<br/>Tak mi serce bije<br/>Myślałem człowiek<br/>nie ma serca.<br/>",
        "1": "Czy tylko jeden raz<br/>Był sobie <br/>czas?",
        "2": "Dla jakich scen <br/>Po jakie uczucia <br/>wykonuję oddech.",
        "3": "Uwięziłem marzenia w  duszy<br/>a szukam ich spełnienia w scenerii <br/>gdzie dusza nie ma dostępu",
        "4": "Jestem pusty.<br/>Patrząc w chmury <br/>Wchłaniam ruchome bodźce.",
        "5": "Powtarza własne myśli<br/>jakby nie mógł oderwać się <br/>od odbytej przeszłości.",
        "6": "Tyle czasów<br/>rozciąga się w nas.<br/>Który trwa?",
        "7": "Wypełniam siebie po brzegi. <br/>To takie nudne<br/>I na końcu trzeba się tego pozbyć.",
        "8": "Jestem potencjalnym niewolnikiem. <br/>Tylko jeszcze nie wiem <br/>Jakich nieprzemyślanych zasad.",
        "9": "Wymyślone epitafium<br/>Umrzemy na ziemi <br/>Może dlatego że próbujemy to tłumaczyć  <br/>A prawie nikt nie usiłuje zmienić.",
        "10": "uznajemy mistrzów <br/>bo sami chcemy być <br/>Mistrzami?",
        "11": "Ogrom słów to pieprzenie <br/>Ludzi którzy w danej chwili nie potrafią nic więcej. <br/>Sam do nich należę.",
        "12": "Przypuszczalnie nabywano je<br/>Gdy ktoś miał roziskrzone oczy. <br/>Na śmietniskach stos rzeczy.",
        "13": "Piekło obserwatora. <br/>Wieczny duch.<br/>Ciała brak.",
        "14": "Upowszechniliśmy <br/>Sztukę udawania.<br/>Nie ma winnych.",
        "15": "Biblioteki. <br/>Przepełnione bezradnością <br/>Autorów.",
        "16": "Biblioteka. <br/>Cmentarz myśli <br/>najczęściej  niespełnionych.",
        "17": "Może z czasem ziemia zmieni kształt <br/>A my wszyscy jesteśmy <br/>W błędzie?",
        "18": "Chce spełnić <br/>marzenie. <br/>Nie chce bawić się w wieczne życie.",
        "19": "Milczący knebel. <br/>Może kiedyś <br/>Symbol każdego z nas.",
        "20": "Przetrwałem myśl<br/>I wskoczyła inna: <br/>nie znam adresu.",
        "21": "Szukam osoby z ciekawą rozmową <br/>Prowadzącą do światów<br/>nieznanych.",
        "22": "Nigdy widzami.<br/>Przez nas samych<br/>Zawsze wrobieni w scenariusz.",
        "23": "Jak można było <br/>Wyjaśniać tych <br/>Których jeszcze nie było",
        "24": "Widzę wrażenia. <br/>Puszczam muzykę.<br/>Ukrywam że nie czuję.",
        "25": "Przyłapuję się w różnych miejscach.<br/>Przebywam na ziemi z przyzwyczajenia.<br/>Nie pytam. Nie tworzę zmian.",
        "26": "Przymocowany <br/>Stoję u progu <br/>Innej przyszłości.",
        "27": "Nie rozumiem <br/>Moich zapisków.<br/>Czyżbym zniknął?",
        "28": "Taszczę siebie  do celu. <br/>Przydałaby się jakaś nieznana ulica. <br/>Poszedłbym nią sobie.",
        "29": "Na ile sposobów <br/>Da się opowiedzieć <br/>historię?", 
        "30": "Stworzyć własne kody<br/>przez chwile <br/>poczuć bycie.",
        "31": "Choć prawie nic nie zostało wyjaśnione<br/>Dorastamy w fanatycznym świecie  <br/>odpowiedzi.",
        "32": "Przeklęte zaklęcie. <br/>Nieprzenaszalność odczuć <br/>poza zdarzenie.",
        "33": "A jeśli po śmierci <br/>Z każdym dzieje się <br/>Coś innego?",
        "34": "Duch w prześcieradle <br/>a wokół życiodajne pnącza płynów. <br/>Obraz bólu.",
        "35": "Czy posiadam pytania <br/>Które nie wynikają <br/>Z gotowej odpowiedzi?",
        "36": "Z miliardów <br/>I miliona nie <br/>Poznasz.",
        "37": "Czy mieli racje <br/>że nie znikną na zawsze<br/>Ci co zniknęli?",
        "38": "gdy umieram  <br/>we śnie <br/>budzę się w tym świecie."
    },
    "how_many": "38"

}