{
    "robots": "all",
    "keywords": "хайку, хайку польською мовою, сучасне хайку, польське хайку, творці хайку, польські творці хайку, нові хайку, думки, інноваційне хайку, гарне хайку",
    "description": "Спроба вловити, думки та моменти, що минають з 2016 року.",
    "site_name": "Хайку",
    "poem": {
        "0": "Biblioteka. <br/>Grobowiec marzeń <br/>najczęściej  niespełnionych.",
        "1": "Siedzę przy oknie<br/>I piję smutną herbatę <br/>z cukrem drobiazgów.",
        "2": "Nie widzę cię.<br/>Ty mnie też. <br/>Czy to rozumiemy?",
        "3": "Jedni myślą że nie można zniknąć,<br/>Inni że znikniemy na pewno. <br/>Tu nie ma wyboru.",
        "4": "Otwarto więzienie. <br/>Nikogo. <br/>Wszyscy odeszli.",
        "5": "Wielkie gmachy. <br/>Bogów szukają. <br/>Ludzi porzucają.",
        "6": "Zegar wybił godzinę. <br/>A więc wszystko się cofnęło <br/>I znowu mamy szansę.", 
        "7": "W nocy<br/>Zachciało mi się dnia. <br/>Co robić?",
        "8": "Chyba nie było zdania <br/>Które nie chciałoby zniewolić tego <br/>Kto je czyta.",
        "9": "Sklep. <br/>Tłumy innych nas. <br/>Każdy z innych powodów.",
        "10": "Czy ty wiesz czasie <br/>Ile masz w sobie <br/>Ostatnich chwil?",
        "11": "Boję się, że nie mamy planu <br/>Który  bierze pod uwagę  <br/>Coś więcej niż różne sny.",
        "12": "Tak jak ty widzisz świat <br/>Chciałbym choć raz <br/>zobaczyć.",
        "13": "Dlaczego staramy się <br/>tak jak każdy czas w przeszłości<br/>Stworzyć w miliardach kilka osób?",
        "14": "Kiedyś coś było. <br/>Kiedyś powstanie coś <br/>Co to zastąpi.",
        "15": "Mamy wieczność <br/>Aby nie być<br/>Właśnie teraz.",
        "16": "Każde zdanie na kartce kłamie <br/>A i tak sprzedają się lepiej <br/>Niż uczucia tych których kochamy.",
        "17": "Te słowa kiedyś. <br/>Dzisiaj te. <br/>Wciąż inaczej<br/> te same dnie.",
        "18": "O świcie. <br/>Zbudzony. <br/>Czemu nie krzyczę zdziwiony?",
        "19": "Muzyka. <br/>I kolejny raz <br/>Nie być w sobie sam.",
        "20": "Rozrysowane drogi. <br/>Stopa idąca w planach. <br/>Nic nowego na horyzoncie.", 
        "21": "Co się dzieje z porwanymi. <br/>Gdzie patrzą przez okna <br/>Za światem?",
        "22": "To twoje ja, <br/>Czy wepchnięto je <br/>Nad ranem?",
        "23": "Malowidła naskalne. <br/>Oto w jaką otchłań <br/>oddajemy ciekawość.",
        "24": "Grawitacja wnętrza. <br/>To rodzaj więzienia z którego trudno się wydostać na zewnątrz<br/> Gdzie są inne wnętrza.",
        "25": "Oczywiście posuwamy się w czasie. <br/>Ale jak często <br/>zmieniamy coś więcej?",
        "26": "Czytając swoje zapiski <br/>Wyobrażam sobie jak wczorajszy ja <br/>Kłuci się ze mną kto ma racje.",
        "27": "Za każdym murem <br/>Jest <br/>świat?",
        "28": "Na pułkach <br/>Walka <br/>O miejsce.<br/> W przedpokoju <br/> miliardy opserwojacych.",
        "29": "Mam mało czasu <br/>Więc nie będę udawał <br/>że zobaczę wszystko.",
        "30": "Czym straszą dzieci <br/>W piekle? <br/>Niebem.",
        "31": "Tak bardzo budzi w nas grozę <br/>Zniknięcie, <br/>że nie ma jej nawet w śmierci.",
        "32": "Sami ludzie <br/>Ciskają w przyszłość <br/>Ludzi.",
        "33": "Ptak w locie.<br/>Czy on wie <br/>że potrafi latać?",
        "34": "Oddychamy. <br/>My, jedyna szansa umarłych. <br/>Oddychamy.",
        "35": "Człowiek.<br/>Cmentarz <br/>Własnych myśli.",
        "36": "Było <br/>Tak daleko <br/>Do teraz.",
        "37": "Hej duchy <br/>Może to my was <br/>Nawiedzimy we śnie.",
        "38": "Nigdy nie widziałem <br/>Samego siebie.<br/>Jedynie w odbiciach.",
        "39": "Jestem w czasach<br/>między tym co już było <br/>A tym co może nie powstać nigdy.",
        "40": "Aby pamiętać ludzi przeszłości <br/>Wyrzeka się stopniowo <br/>Ludzi obecności.",
        "41": "Ciekawi ludzie mają ciekawe spostrzeżenia <br/>Których nie odnalazłem<br/>W żadnych książkach.",
        "42": "Czy jest we wszechświecie <br/>Miejsce <br/>Na koniec?",
        "43": "Zapisuje po przeczytaniu. <br/>Można ujawniać różnie <br/>Te same myśli.",
        "44": "Powszechnym problemem <br/>Jest brak wymyślania <br/>Nowych tematów świata.",
        "45": "Istnieje kilka słów <br/>Z których można tworzyć <br/>Nieskończoność pustych zdań.",
        "46": "Wmówisz roślinie wszystko. <br/>Wybierasz nawet <br/>Jej imię.",
        "47": "Inne oczy <br/>A więc <br/>I inne słońce.",
        "48": "Nie ma zdania które mogłoby <br/>Wyrazić szczerze więcej niż jedną osobę. <br/>To niewolnictwo.",
        "49": "Z powietrzem nie wygrasz. <br/>Nie czuje <br/>I nie myśli.",
        "50": "To że jestem na ziemi<br/>Nie znaczy <br/>że ją zwiedzę.",
        "51": "To samo czujemy <br/>Tak samo. <br/>Tego nie da się potwierdzić.",
        "52": "Jeśli to jest snem <br/>Należy mu przypisać wyższość <br/>Nad możliwym przebudzeniem.",
        "53": "Parszywe bezpieczne drogi. <br/>Nie mogą przestać prowadzić tam<br/> Gdzie już byliśmy.",
        "54": "Jeśli nie teraz <br/>To już w żadnym czasie. <br/>W żadnym miejscu.",
        "55": "Ziemia krąży wokół słońca <br/>A my wciąż krążymy <br/>Wokół ziemi.",
        "56": "Przestrzeń jest obszarem <br/>Gdzie każdy przedmiot <br/>Jest jednym w świecie wielu.",
        "57": "Jeśli gwiazdy znikną <br/>Czy nie jesteśmy gatunkiem <br/>Który może pojąc jak je stworzyć?",
        "58": "Nie mam mnie tam <br/>Gdzie byłem wcześniej. <br/>Czar trwa.",
        "59": "Przetrwałem myśl<br/>I wskoczyła inna: <br/>nie znam adresu.",
        "60": "To nie do uwierzenia,<br/>że każde teraz to jedna chwila <br/>mnożona przez oczy.",
        "61": "Skrócona historia ludzkości<br/>Powierzyliśmy wszystkim wyśnionym bogom <br/>Dla naszego dobrego samopoczucia <br/> Wszystkich ludzi.",
        "62": "No i stało się. <br/>Nie potrafimy nazwać<br/>Wszystkich przedmiotów w pokoju.",
        "63": "Ja jestem w czasie <br/>Czy czas <br/>We mnie?",
        "64": "A oto my. Ludzie pomiędzy. <br/>Dalecy od początku <br/>I odlegli od końca.",
        "65": "Większość słów spisano<br/>W czterech ścianach. <br/>W zamknięciu.",
        "66": "Na ziemi brakuje zwyczajnie pomysłów. <br/>Jak wiemy <br/>Przeszłość ma ich za mało.",
        "67": "Autostrada pędzących żyć. <br/>Tutaj drogę <br/>Pokonuje się szybciej.",
        "68": "To nie król <br/>Zbudował pałac. <br/>Nie on zginał się w pocie czoła.",
        "69": "Zacząłem się powtarzać <br/>Od samego początku <br/>I wciąż w to brnę.",
        "70": "Po zamknięciu oczu <br/>Jestem sam dlatego też <br/>Lubię je otwierać.",
        "71": "Może i jesteśmy szaleni. <br/>Jesteśmy  w końcu <br/>Ostatni raz na ziemi.",
        "72": "Czy patrząc <br/>wkładamy sobie żywcem <br/>Ludzi do głowy?",
        "73": "świat budowany na zasadzie porównań <br/>Dojdzie kiedyś do własnych granic <br/>I nie będzie wstanie stworzyć nic z poza siebie.",
        "74": "Idąc ruchliwą ulicą podziwiam. <br/>Czy piękno <br/>Może się powtarzać?",
        "75": "Jak często z determinacją, nieświadomie<br/>Powtarzam czyjeś <br/>Nieznane mi myśli.",
        "76": "Piszę swoje myśli, <br/>A ty odczytujesz <br/>Własne.",
        "77": "Nie mogę się oddalić. <br/>Jestem tutaj. <br/>Nawet po zaśnięciu.",
        "78": "Latami. <br/> niby świat malał w moich oczach<br/> Teraz dzukam małych skarbów",
        "79": "Labirynty <br/>mają się dobrze <br/>w naszym świecie.",
        "80": "Zdarzenie spycha zdarzenie.<br/> Przyglądając się codzienności nie mogę uwierzyć<br/>jak tak prosty pomysł może wszystkim rządzić.",
        "81": "śpi, jej gładka skóra i nagie piersi. <br/>Czuję że nie mogę <br/>Jej zobaczyć.",
        "82": "Milczenie. <br/>Z niego tylko <br/>Nic więcej nadchodzi.",
        "83": "Jest tylko jeden koniec? <br/>A co z tym co umiera z nas <br/>Codziennie niewykonane?",
        "84": "Kołysanka usypia <br/>I <br/>śpiewającego.",
        "85": "Po spłonięciu tawerny <br/>Goście piją i śpiewają <br/>W zgliszczach.",
        "86": "Jesteśmy <br/> wystarczjąco długo w marzeniach <br/>By wrócić do dawnego świata?", 
        "87": "Czy my naprawdę szukamy<br/>Wskazówek do nowych myśli <br/>We wcześniejszych?",
        "88": "Z większych przestrzeni <br/>Dobrowolnie zamykamy <br/>Się w mniejszych.",
        "89": "Rodzimy się zawsze na początku <br/>I sami musimy się wspiąć <br/>Do dzisiejszej wiedzy?",
        "90": "Czy ktoś za tysiąc lat<br/> będzie mógł nas porównać<br/> z okresem gasnących świec?",
        "91": "Rzeczywistość nie kończy się  na tej planecie. <br/>Ciekawe czy uda się doświadczyć<br/> co to znaczy.",
        "92": "żyjemy dziwnie. <br/>Bo na szczycie <br/>Oceniamy okolice.",
        "93": "dlaczego? <br/>Czemu czytasz właśnie <br/>te słowa?",
        "94": "Zastanawia mnie przyszłość <br/>Która wyniknie<br/>Z  nas.",
        "95": "Przegapiliśmy tysiąclecia. <br/>Zaakceptowany świat<br/>Od zawsze do dzisiaj.",
        "96": "O śmierci piszą tylko ci <br/>Co żyją. <br/>Widać później jest to co najmniej zakazane.",
        "97": "Ludzkie wrażenia. <br/>Puszczam muzykę.<br/>Ukrywam że nie czuję.",
        "98": "Dziecko w szpitalu<br/>Duch w prześcieradle <br/>a wokół życiodajne pnącza płynów.Obraz bólu.",
        "99": "Czy posiadam pytania <br/>Które nie wynikają <br/>Z gotowej odpowiedzi?",
        "100": "Domyślasz świat i spróbujesz go realizować <br/>Zanim niebianie zredukują przestrzeń do zera. <br/>Zrób to w przebraniu, zanim rozbierzesz się dla niej.",
        "101": "Zmyślenie <br/><br/><br/>We śnie wyłaniania się odkrywca z gór szaleństwa. <br/>Patrzę mu w oczy w tym zmyślonym zdaniu<br/>I z przerażeniem zauważasz że jesteśmy dziedzicami snu<br/>Tłoczącego się w nas od zawsze.",
        "102": "Na ile sposobów <br/>Da się opowiedzieć <br/>naszą historię?",
        "103": "Wymyślone epitafium<br/><br/><br/>Umrzemy na ziemi <br/>Może dlatego że próbujemy to tłumaczyć  <br/>A prawie nikt nie usiłuje zmienić.", 
        "104": "Przymocowany <br/>Stoję u progu <br/>Innej przyszłości.",
        "105": "A jeśli po śmierci <br/>Z każdym dzieje się <br/>Coś innego?",
        "106": "Nie rozumiem <br/>Moich zapisków.<br/>Czyżbym zniknął?",
        "107": "Taszczę siebie  do celu. <br/>Przydałaby się jakaś nieznana ulica. <br/>Poszedłbym nią sobie.",
        "108": "Nigdy widzami.<br/>Przez nas samych<br/>Zawsze wrobieni w scenariusz.",
        "109": "Wypełniam siebie po brzegi. <br/>To takie nudne<br/>I na końcu trzeba się tego pozbyć.",
        "110": "Jestem potencjalnym niewolnikiem. <br/>Tylko jeszcze nie wiem <br/>Jakich nieprzemyślanych zasad.",
        "111": "Nikt dzisiaj oddychający<br/>Nie współtworzył rozumowania<br/>Z którego korzystamy.",
        "112": "Na ziemi<br/>ślepe naśladowanie. <br/>Tak nie przetrwamy.",
        "113": "Dla jakich scen <br/>Po jakie uczucia <br/>wykonuję oddech.",
        "114": "Muszę podjąć decyzje <br/>Bo wreszcie ktoś za mnie ją wybierze<br/>I uwierzę że to byłem ja.",
        "115": "Uwięziłem marzenia w  duszy<br/>a szukam ich spełnienia w scenerii <br/> gdzie dusza nie ma dostępu",
        "116": "Jestem pusty.<br/>Patrząc w chmury <br/>Wchłaniam ruchome bodźce.",
        "117": "Powtarzam własne myśli<br/>jakbym nie mógł oderwać się <br/>od odbytej przeszłości.",
        "118": "Tyle czasów<br/> rozciąga się w nas.<br/>Który trwa?",
        "119": "Jak można było <br/>Wyjaśniać tych <br/>Których jeszcze nie było",
        "120": "Przeklęte zaklęcie. <br/>Nieprzenaszalność odczuć <br/>poza zdarzenie.",
        "121": "Szukam osoby z ciekawą rozmową <br/>Prowadzącą do światów<br/>nieznanych.",
        "122": "Może z czasem ziemia zmieni kształt <br/>A my wszyscy jesteśmy <br/>W błędzie?",
        "123": "Stworzyć własne kody<br/> przez chwile <br/>poczuć bycie.",
        "124": "Chcę spełnić <br/>marzenie. <br/>Nie chcę bawić się w wieczne życie.",
        "125": "Milczący knebel. <br/>Może kiedyś <br/>Symbol każdego z nas.",
        "126": "Nigdy jeden raz. <br/>Za każdym razem gdy wspominam <br/>Wyobrażam sobie na nowo.",
        "127": "Złapałem się w pułapkę przekonania <br/>Z którego nie mogę wyjść. <br/>Czy tak to się skończy?",
        "128": "Bez żadnego powodu: <br/>żyjemy życiem ludzi <br/>Których nie znamy.",
        "129": "Ach psie, <br/>Gdybyś nauczył się mówić <br/>Przestałbyś być przyjacielem człowieka?",
        "130": "Mierzymy życie czasem <br/>Który sami <br/>Dostrzegliśmy.",
        "131": "Najczęściej czytając <br/>Czuję <br/>że piszący udaje.",
        "132": "Łzy nad stołem.<br/>Zawsze jestem odwrócony do czegoś plecami. <br/>Zawsze.",
        "133": "Wyszedłem z mieszkania zdenerwowany. <br/>Czasami człowiek nic nie powie <br/>A czas wszystko zmieni.",
        "134": "Droga w górach. <br/>Jesteśmy odpowiedzialni za wszystko <br/>Jakiś czas.",
        "135": "Ze szklanką w oknie. <br/>Mamy więcej pomysłów <br/>Niż ludzi którzy je realizują.",
        "136": "Nie zapominaj. <br/>Pod tymi wszystkimi maskami <br/>Wciąż jesteśmy.",
        "137": "Zaschnięte muchy.<br/>Leżą na dywanie.<br/>Tak kończą robiąc to samo.",
        "138": "Uzurpator ze mnie.<br/>Wczorajszy wieczór <br/>Tłumaczę sobie dzisiaj.",
        "139": "Miłość się wymyśla <br/>Szeptała<br/>Kiedy wymyślaliśmy wieczór.",
        "140": "Długo <br/>Nie możemy się pozbierać <br/>Po ty że jesteśmy.",
        "141": "Nie ma dnia ani nocy. <br/>To  tylko <br/>Obrót planet.",
        "142": "Zawsze się nabierałem. <br/>Tym razem <br/>Będzie inaczej.",
        "143": "Nie cofniemy tego <br/>Czego nie było. <br/>Czy to nie straszne?",
        "144": "O śmierci wiem tylko tyle <br/>że to prawda zabija. <br/>Bez względu jaka ona jest.",
        "145": "Gdy już się przyzwyczai <br/>Będzie się tylko<br/>Czekać.",
        "146": "Z kajdan w kajdany? <br/>Jesteśmy z tego <br/>Co pojęliśmy?",
        "147": "Możemy tylko wracać <br/>i na to patrzeć <br/>Nie mogąc nic powiedzieć.",
        "148": "W moich wspomnieniach <br/>Widzę puste miejsca. <br/>Ciekaw jestem tego braku.", 
        "149": "Na łańcuchu siebie. <br/>Tkwię w tym <br/>od samego początku.",
        "150": "Gdy byłem mały opowiadano bajkę. <br/>Bojąc się rzeczywistości staliśmy się duchami <br/>Tak że reszta nie njest nami.",
        "151": "Czego czujesz ptaszku <br/>Na moim ramieniu<br/>Czy pożegnanie?",
        "152": "Jesteśmy bóstwami <br/>Ale czasami nie możemy nic zrobić <br/>I to przeraża.",
        "153": "Dzięki fikcji <br/>Można się zdarzyć <br/>Więcej niż raz.",
        "154": "Widzę świat przez pryzmat. <br/>A ten pryzmat jest mały <br/>I samotny.",
        "155": "Nie dotarlibyśmy dotąd <br/>Bez tych wszystkich kłamstw <br/>Ale już czas zmierzyć się z rzeczywistością.",
        "156": "Moja skóra <br/>jest częścią mojego wnętrza <br/>Stąd też możesz mnie dotknąć.",
        "157": "W twoich oczach teraz. <br/>Wykopmy korzenie <br/>I pozwiedzajmy siebie.",
        "158": "Dobrze ptaszku że nie rozumiesz <br/>Nikt nie przekona cię <br/>że nie nauczysz się latać.",
        "159": "Skoro jesteśmy już tak długo na tworzonym przez nas świecie<br/>to czy pojawił się wewnątrz nas <br/>i stał się naszą wspólną duszą?",
        "160": "Piekło i niebo. <br/>Wieczna pozostałość <br/>Płaskiej ziemi.",
        "161": "Gdybyśmy mogli liczyć <br/>Zamordowane uczucia <br/>I oskarżać się o to w sądach.",
        "162": "W tym wieku pojawiło się więcej niż <br/>niż mogło. <br/>Tylko że wszystko jest zamknięte w przemijającej istocie.",
        "163": "Czym jest ziemia <br/>Skoro wymyśliliśmy <br/>Odległe światy?",
        "164": "Prawa, zwyczaje, wiedza.<br/>Czy my próbujemy<br/>Stworzyć boga?",
        "165": "Drżyj wolo. <br/>Dzisiejszego ranka <br/>Mogłaś tylko patrzeć.",
        "166": "Czekamy i czekamy <br/>Na jakiś <br/>Dzień.", 
        "167": "Tworzymy te poglądy. <br/>Zrobiliśmy to <br/>Ze strachu?",
        "168": "Nie spychajmy <br/>na następnych <br/>Naszego przebudzenia.",
        "169": "Czy sny <br/>Potrzebują <br/>Czegoś więcej?",
        "170": "Nie mogę się wydostać<br/>Z własnego <br/>Domu.",
        "171": "Odkąd staliśmy się niewolnikami słowa <br/>Każdy z nas ukrywa w którymś <br/>Siebie.",
        "172": "żaden moment <br/>nie był końcem. <br/>Jeszcze kontynuujemy.",
        "173": "Były sobie kiedyś mechaniczne umysł <br/>Stworzone przez siebie <br/>By odrodzić siebie.",
        "174": "Tak wiele osób ma świat <br/>do przedstawienia <br/>Tylko nikt nie słucha.",
        "175": "Przypominamy <br/>że są doświadczenia <br/>Dostępne tylko na ziemi.", 
        "176": "Muszą być ludzie <br/>Którzy nigdy <br/>Nie opuścili siebie.",
        "177": "Mijamy się na ulicach <br/>Nie mając pojęcia <br/>Na co mamy szansę.",
        "178": "Ile istnień <br/>Poprzedzało <br/>twoje istnienie?",
        "179": "Mam dalej zmyślać <br/>Ten<br/> zmyślony świat?",
        "180": "Ile godzin spędziłem na ziemi <br/>Przez te wszystkie lata?<br/>Ile godzin ukrywałem się we śnie?",
        "181": "Tysiące razy. <br/>To samo miejsce. <br/>Ta sama godzina.",
        "182": "Chodzi o to żeby móc <br/>Się zawsze zdarzać. <br/>O to trwa konflikt.",
        "183": "Ciągle to samo miejsce <br/>I wciąż inne <br/>Wydarzenia.",
        "184": "Przez te wszystkie dni<br/>Nie było nas <br/>Aż wreszcie nadszedł czas.", 
        "185": "Jak długo można czekać <br/>Na jakiś czas? <br/>Jakiś dzień?",
        "186": "Trzeba być szalonym <br/>żeby czytać <br/>Tylko po to żeby pisać.",
        "187": "Błąd programu. <br/>Ostatnia linia <br/>Nie ma końca.",
        "188": "Ten świat którego <br/>Jeszcze nie stworzyliśmy. <br/>Czy śnisz czasami o nim?",
        "189": "W wyobraźni <br/>Obraz człowieka <br/>Sprzed tysiąca lat.",
        "190": "Dziś rano <br/>muzyka czyni dla mnie to <br/>Co powinienem czynić sam.",
        "191": "Ptaki zbudowały życie na niebie. <br/>Podziwiam to <br/>W podróży.",
        "192": "Na ziemi żyjąc <br/>wiercę się we wszechświecie <br/>wokół oklask czarnych dziur.",
        "193": "Tylko człowiek <br/>Oddaje cześć śmierci<br/>I widzi w niej przyszłość?",
        "194": "Zawsze tak było. <br/>Przyszłość była sobie <br/>Teraz.",
        "195": "Dlaczego ptaki <br/>Nie umierają <br/>W powietrzu?", 
        "196": "Opowiesz mi bajkę <br/>O człowieku? <br/>- a czy mam mieć serce?",
        "197": "Jesteśmy rzeźbami. <br/>Oblano nas z teorii. <br/>Odtworzono z historii.",
        "198": "Za tysiąc lat <br/>Nie będziemy <br/>Prawdziwi.",
        "199": "Każdy boi się wejść <br/>Do pokoju <br/>Z którego dobywa się krzyk.",
        "200": "Pamiętajcie zapomnieć gwiazdy<br/>To czego jesteście świadkiem. <br/>My tym jesteśmy.",
        "201": "W historii duchów <br/>Nie wiadomo <br/>czy coś spełni się.",
        "202": "Przyłapuję się w różnych miejscach.<br/>Przebywam na ziemi z przyzwyczajenia.<br/>Nie pytam. Nie tworzę zmian.", 
        "203": "Jutra <br/>Nie pominiesz.<br/>chyba że już cię nie będzie.",
        "204": "Powstał nowy kierunek. <br/>Dziś możesz <br/>Polecieć.",
        "205": "My<br/>Jesteśmy ciąg dalszy.<br/>Jakiś czas.",
        "206": "jeśli dzisiaj mamy myśleć <br/>tak jak wczoraj <br/>po co była ta cała noc?",
        "207": "gdy odchodzę  <br/>ze snu <br/>budzę się w tym świecie.",
        "208": "Ogrom słów to pieprzenie <br/>Ludzi którzy w danej chwili nie potrafią nic więcej. <br/>Sam do nich należę.",
        "209": "Przypuszczalnie nabywano je<br/>Gdy ktoś miał roziskrzone oczy. <br/>Na śmietniskach stos rzeczy.", 
        "210": "Piekło obserwatora. <br/>Wieczny duch.<br/>Ciała brak.", 
        "211": "Upowszechniliśmy <br/>Sztukę udawania.<br/>Nie ma winnych.",
        "212": "Biblioteki. <br/>Przepełnione bezradnością. <br/>Stos rośnie.",
        "213": "Czuję,<br/>że nie zdarzyłem się.<br/>Czy to możliwe?",
        "214": "Zdaję mi się dzisiaj,<br/>że wstydzę się<br/>całej histori ludzkości.",
        "215": "Czy tylko jeden raz<br/>Był sobie <br/>czas?",
        "216": "Czy mieli racje <br/>że nie znikną na zawsze<br/>Ci co zniknęli?",
        "217": "Z miliardów <br/>I miliona nie <br/>Poznasz.",
        "218": "Choć prawie nic nie zostało wyjaśnione<br/>Dorastamy w fanatycznym świecie  <br/>odpowiedzi.",
        "219": "Zimą, idę wspomnieniami.<br/> poczułem się jak turysta wnetrza,<br/> któremu próbuje się wcisnąć mapę najciekwszych miejsc. "
    },
    "how_many": "219"
}