{
    "robots": "all",
    "keywords": "Мирослав Митка, ХХІ, ХХІ ст, поезія, сучасна поезія, вірші, поет, письменник, художник, новий творець, нові вірші, сучасні вірші, польські вірші, мистецтво, польські художники",
    "description": "Трохи поезії 2018-2022 років.",
    "site_name": "Поезія",
    "poem": {
        "0": "Graj bębenku czasu <br/>Aż uderzenie ostatnie <br/>Nie doprowadzi <br/>Do żadnego końca <br/>Ni rozwiązania. <br/>To mi dyktuje <br/>Patrzenie na innych.",
        "1": "Na chodniku miasteczka dziecko siada <br/>Bawi się dłońmi, rzuca cień na jezdnie. <br/>Potężny papieros dymi z małego gardła. <br/>Po wielu latach dziecko nie pamiętam <br/>Nie jest już małym chłopczykiem <br/>A szkoda, tyle przecież się wydarzyło<br/>Gdy tracił małość",
        "2": "Mężczyzna zamyślił się siedząc w kawiarni, <br/>Myślał o wspomnieniach zostawionych w innym człowieku, <br/>Chłopcu z dzieciństwa, siedmioletnim buntowniku myśli <br/>Który  rozważał  wszystko co jest na ziemi od nowa. <br/>Jak każde dziecko zresztą, dlatego pieczołowicie trzeba je uczyć kształtu prawdy<br/>Lecz tak wiele dzieci nie chce do końca. I może stąd jest ten świat. <br/>Uciekamy z nauczanego wszechświata jakim była przestrzeń<br/>Aby pokonać ten słynny ciąg, i stworzyć coś<br/>Co jest inne od tego czego nie chcemy widzieć.<br/><br/>Jeśli tak jest to zniknęło stąd wielu ludzi <br/>którzy byli długo pragnącymi dziećmi.<br/>Pewnie niektóre znaliśmy.",
        "3": "Jest pani zbyt podobna do innych ludzi,<br/> a to znaczy że to co stanie się ze wszystkimi <br/>możliwe ze stanie się i z panią. <br/>Niech pani spojrzy, <br/>Tu w lustrze, to uśmiech. <br/>Jakby to było dobrze gdyby były lustra <br/>Które pokazują nas.<br/>A nie poetycką  pozę<br/>I przygotowanie <br/>By inni nas widzieli <br/>W najlepszym wydaniu<br/>A nawet w wydaniu <br/>którego nie ma. <br/>Te zdjęcia ideału nudzą,<br/>Ich próba jest dostępna na co dzień <br/>Na ulicach i w Internecie.<br/>Latami człowiek tylko czeka <br/>Aż ktoś spuści gardę, naciągnie <br/>Bluzę na nogi, i szczerze tak jak na co dzień ze sobą żyje <br/>Ujawni się przed nami i może słów parę zamieni<br/>tych innych, tych swoich. <br/>Takie Termopile są rzadkością. <br/>Ludzie na to latami czekają <br/>I nie przyznają się do tego.<br/>Trwa to krótki czas <br/>Później jest znużenie<br/>I naprawdę tego nie ma. <br/>Nie da się tego zakończyć inaczej <br/>niż końcem?",
        "4": "Zbuntowani przy stolikach dajemy upust swojej osobie.<br/>Możemy tak siedzieć do rana  czekając na głos<br/>Który zacznie mówić to co nam trudno ubrać w słowa. <br/>Pragnienie ciągłej obecność szczęścia  w tej zbyt krótkiej historii<br/>w której kiedyś będziemy inaczej, zbudowani z innych myśli. <br/>Tajemnicze twarze wyłaniają się, człowiek przywołuje znak powitania, <br/>Dzieje się nocą, w parkach i barach zgrzyt butelek, sprężyny łóżek <br/>Pamiętają wciąż że po wszystkim miło jest się przytulić. <br/>Rozdajemy czas. Czy można inaczej? <br/>Zawsze z kimś. Wieczorne języki targują się w snach.<br/>Bieg dnia nie ma licznika. Ciągniemy pług przetrwania. <br/>Szał głów napędzający do działania. iskry. <br/>Z tego równania nie można wznieść <br/>Czegoś co będzie zawsze. Jesteśmy pośród chwil.   <br/>Nie wiem dlaczego. Nie będę jednak protestował <br/>I wołał skoro jestem w środku zdarzenia,<br/>Ptak siada na samochodzie, zostawia ślad.<br/>Daje znak że pora zdać sobie sprawozdanie. <br/>Usiłuję to przed snem, lecz nie wiem czy mi się udaje <br/>Bo nigdy nie pamiętam żadnej ostatniej chwili. <br/>Z poranków wiem tylko tyle że mnie zaskakują <br/>Tym co wciąż jeszcze nie miało miejsca.",
        "5": "Jednak tak naprawdę nie mogę powiedzieć niczego. <br/>Jestem. Co to właściwie znaczy? <br/>Czy to perswazja?<br/>Deklaracja <br/>A może rodzaj zdziwienia?<br/><br/>Gdy mówisz strach <br/>Czy czujesz <br/>Tylko strach?<br/>Więcej? <br/>Znacznie więcej <br/>I nie zdołasz <br/>Opisać. <br/><br/>Poczucie zimna gdy idzie się po zajęciach na dworzec <br/>Czy to zdanie <br/>A może godzimy się <br/>Na zebranie wszystkiego <br/>W ciągu wspólnych znaków.<br/>Wciąż i wciąż próbujemy to pokazać <br/>Na peronach <br/>W pociągach<br/>W mieszkaniach.<br/>Jak wypuścić to <br/>Z siebie?<br/>Jak przestać być <br/>w kształcie?<br/>zapadać się<br/>albo zanadto <br/>ulatniać?<br/>Przepełniać się tym<br/> co powstało<br/>albo ciągle to kolorować<br/>w mżawce słów?",
        "6": "żebyście widzieli te wieczory <br/>i te wszystkie oczy<br/>utkwione <br/>w odbycie <br/>to byście się śmiali<br/>i śmiali<br/>że tak ciągle<br/>w jeden otwór <br/>można patrzeć.",
        "7": "Jestem w środku <br/>Czegoś. <br/>Zachwyca mnie <br/>Gdy ktoś chce mówi <br/>o sobie <br/>I rzeczywiście <br/>Ma o czym <br/>Mówić. <br/><br/>Z  tej <br/>Rzadkości <br/>Coś wynika<br/>I człowiek <br/>Chce usiąść <br/>Mówić<br/>słuchać.",
        "8": "Teraz wykonuje kant i naśladuję, nie do końca to ja. <br/> Od zawsze pożerają nas olbrzymie sny.<br/>Marzenia imitują przetrwanie,<br/>A rzeczy przekonują służkę rozumu, pamięć. <br/>Cóż więcej mogę dodać jako połykający sny <br/>I jednocześnie przez nie pożerany? <br/>Potencjalnie to co widzisz to rozciągnięcie<br/> w czasach  i myślach, w sumowaniu który ma koniec <br/>z zamrożeniem każdego bytu. Toteż trzeba przyznać <br/>że jedziemy niezorientowani na ogierku czasu, a obok nas <br/>zdarza się równomiernie trwanie, zgrzyt początku rodzonego dziecka<br/>(start, kolejnego jedynego, obszaru patrzącego w świat) i rumor śmierci <br/>(zamknięcie tego obszaru musi być zapadnięciem wszechświata).<br/>nie w innym dalekobieżnym świecie ta przepychanka<br/>a w tym gdzie mucha siada nam na ręce<br/>stąd też lepiej już dzisiaj zdać sobie sprawę <br/>że jest się we wszechświecie którego już nie ma<br/>i będzie nadal, więc ma w sobie jeszcze więcej.",
        "9": "co by się stało <br/>gdyby wszystko co postrzega <br/>zachorowało? <br/>Gdyby chory miał <br/>Uczyć się tylko tego  co my<br/>Albo my tylko tego co chory<br/>Czy nowonarodzeni <br/>Byliby coraz bardziej chorzy,<br/> zdrowsi? <br/>Istniała by inna zależność?<br/>pojedyncze jednostki <br/>Byłby zdolniejsze ?<br/>W tym samym czasie <br/>Mogłyby kreślić więcej?<br/>Czy to fikcja?  <br/>Dlaczego każdy chory <br/>wierzyłby że jest zdrowy<br/> i rozumował cały świat <br/>albo czasami wątpił w to co myśli <br/>i tak dowodził, że jest zdrowy?<br/>Skąd nawet stwierdzenie że to choroba <br/>A nie przyjemny relaks w podróży? <br/>Co by się stało gdyby wszystko co postrzega zachorowało <br/>Tak dawno że tysiąclecia<br/>Zdołałoby stworzyć <br/>świeżą interpretacje zdarzeń<br/>I nikt nie był gotowy <br/>przekreślić bajki. <br/>Może choroba <br/>jest w powietrzu <br/>albo nie ma jej wcale,<br/>może jest w impulsie, <br/>pochodzi z wybuchu planety <br/>jest  z innej konstelacji<br/>gdzie zakończyła wszelkie życie.",
        "10": "raz śnił mi się koszmar. <br/>w tym koszmarze nie mogłam istnieć.<br/>ślepo staram się udawać że rozumiem co czuje<br/>ale jak człowiek istniejący <br/>może pojąć  brak? <br/>Jak pojąć  tego <br/>który nie istnieje?",
        "11": "Chyba jesteśmy <br/>Pokolenie z szansą <br/>I pokolenie przeklętych. <br/>Jeśli nie my <br/>To będziemy <br/>Do tego zmuszać <br/>Innych, <br/>Pewnie <br/>Padnie <br/>Na nasze dzieci. <br/>Już wcześniej <br/>Powiedzmy sobie <br/>Nie ma drugiej szansy <br/>To zasada planety<br/>z jednym życiem.<br/>Wskoczyliśmy na ogiera <br/>zapatrzonego<br/>W jednym kierunku. <br/>Rozpoczeliśmy życie<br/>I idziemy w stronie <br/>Gdzie jest<br/>Jeszcze nic,<br/>naśladujemy <br/>światy z <br/>marzeń <br/>zatrzymany<br/>w naszych <br/>oczach. <br/>Nie wiem <br/>jak z tego zadrwić.<br/>może <br/>ktoś mnie wyręczy.",
        "12": "Zmarłych można porównać do kamyczków<br/>które wszyscy chcą tłumaczyć<br/>ale nikt nie chce po nie wrócić.<br/>Z jakiegoś powodu uwierzyliśmy<br/>że nie trzeba szukać,<br/>wystarczy powtarzać<br/>by to co odeszło <br/>nie odchodziło.<br/>Uwierzyliśmy że przeszłość jest równaniem<br/>By powrócili i mogli kontynuować życie.<br/>Dotychczas odkładane, <br/> w konaniu szukane dalej<br/>to czarny los ludzkości.<br/>Całe działanie świata w tym zakresie<br/>Zostawiliśmy tworom słów i emocji<br/>Niezdolnym nic zmienić.<br/><br/>Wszystko ze słów,<br/>Z bezradności, emocji.<br/>Jeśli chcemy zmian<br/>to  jeszcze tu jesteśmy<br/>choć to serce tyka.",
        "13": "Jesteśmy rozbitkami kosmosu.<br/>Zgadzamy się, jesteśmy w nim zawarci<br/>Ale nie przyznajemy, że nie chcemy wypłynąć poza uścisk ziemi,<br/>Od czasu do czasu zerkamy na gwiezdny szał, chodzimy za ręce <br/>Tulimy się w ubraniach, i w taką noc jak ta idziemy nad wodę,<br/> wchodząc nago w chłodną toń drżymy i tylko zerkamy w kosmos<br/>Choć przecież są tam przedmioty, które mogą rozmażyć <br/>Choćby nieznane surowce, braki, smak innej wody, nieziemskie rzeczy jadalne<br/> i niestworzone dotychczas uczucie gwiezdnych podróżników.",
        "14": "Wychodzę z adresu <br/>gdzie jest dobory i tani  orgazm<br/>opiszmy to słowami <br/>seks, zew, mocny uścisk wreszcie bez ubrań.<br/>Czas tam spędzony był czasem ludzi<br/>Wijących sieci.<br/>Czekali z początkiem i<br/>Dobiegali kresu końcem.<br/><br/>Musisz wiedzieć że gdy dotykał czuł. <br/>To co wtedy czuł <br/>nie jest w nim obecne.<br/>Uległo. <br/>Jest tylko wyobrażeniem<br/>Popiołem po zdarzeniu<br/>Które odbiera samotnie.<br/><br/>Zapewne tu wróci<br/>Szukając nowej okazji do było i minęło.<br/>Teraz idzie schodami <br/>Schodzi w dół<br/>W oczach mgnienie <br/>Przeżywania.",
        "15": "Istnieją bestie. <br/>Bestie bezzębne <br/>W klatce,<br/>Przygaszone i osłabione. <br/>Wokół śmiech. <br/>Sama bestia <br/>Zamknęła się w tej klatce. <br/>Sama wyrzuciła  klucz. <br/>A teraz żałuje nie mogąc się ruszyć<br/>Widząc kilka nowych malutkich potworków<br/>Chodzących poza klatką.",
        "16": "Jestem obecnie w knajpie<br/>Ktoś używa śmiechu,<br/>Kelnerka świadoma swoich atutów żartuje.<br/>Niekiedy w naszych głowach rosną <br/>Niezliczone linie ludzi<br/>Składając nas w coś <br/>Co może na chwilę zaistnieć.<br/>I jak tu nie przyłączyć się do zabawy?",
        "17": "Jeśli to piszę to znaczy <br/>że dzisiaj nie mogę czegoś uczynić <br/>A może ty  zdołasz, stąd te słowa. <br/>Kiedy nie piszę znaczy, że daję radę.<br/>Są jeszcze pory kiedy piszę dla przyjemności. <br/>Istnieją też kontynuacje <br/> których nigdy nie wymyślę.<br/>To wielkie obszary których nigdy nie zrozumiem",
        "18": "Bycie na szczycie oznacza odpowiedzialność <br/>Lecz szczyt tak długo może być pusty.<br/>Nikt o tym nie wie <br/>Dopóki ktoś tam nie stanie.",
        "19": "Te słowa które powstały z niczego<br/> i nic nie znaczą <br/>Są niekiedy cenne <br/>I mają szkatułkę<br/>Wielu wkłada <br/>W nie siebie. <br/>I tak miłość <br/>Która nie istnieje nagle pulchnie<br/> do rozmiarów prawdziwego istnienia<br/>i teraz można mówić <br/>To są puste słowa.<br/>To są pełne słowa. <br/>Gdyby istniał <br/>Jeden człowiek <br/>Owszem, <br/>Istniałaby jedna <br/>Obszerna prawda. <br/>Ktoś chce istnieć<br/>W tej samotni?",
        "20": "Szałas w lesie <br/>I chęć rozpalenia ogniska<br/><br/>Zostańmy na kilka godzin<br/> i odczujmy lata.<br/>Zróbmy zdjęcia na zawsze<br/>A później usuńmy je<br/>Zakazanym <br/>Ruchem palca. <br/>Samodzielnie rozpalmy ognisko <br/>Zbudujmy namiot z ubrań <br/>I gałęzi. <br/>Wykąpmy się w rzece <br/>Przerywając dominacje gwiazd. <br/>Pozbądźmy się wspomnieć <br/>Na ten wieczór. <br/>Zaśpiewajmy sarnią pieśń <br/>W środku nocy. <br/>Opowiedzmy sobie historie <br/>O tym co nigdy się nie zdarzy<br/>I później <br/>Zaakceptujmy życie<br/>Które ma się zdarzyć.",
        "21": "Jako machiny <br/>podróżujące w czasie<br/>zakochaliśmy się <br/>w zdarzeniach <br/>które mają miejsce <br/>poza nami.<br/> Nie tylko w swoich głowach, nie tylko w krótkim czasie.<br/><br/>Nie dziwi się nikt<br/>że tent bunt <br/>Jest tak długi<br/>A właściwie <br/>Tak rozsiany.<br/><br/>To nie linearny bunt.<br/>Kontynuacja jest obsiana <br/>Nieustannymi początkami.<br/><br/>To konflikt<br/>O którym <br/>nie da się wiedzieć. <br/>Wciąż rodzą się ci<br/>Co zaskakują nieistnienie.",
        "22": "Może sens skrywa się w wielu dźwiękach<br/>Które zdobywam nabierając grud powietrza w trzewia.<br/>Pewnie wybiorę coś z patosem naburmuszony. <br/>Pominę buty, podeszwę, muchę co bije się z powietrzem <br/>Zapomnę o możliwych wojnach w internecie, z głodu nic tu nie będzie, <br/>Zredukuje informacje o destrukcji rośliny i pozytywnej ewolucji, <br/>samotny pejzaż oczu zwierzęcia wypuszczę za szybę, <br/>niech biegnie nawet jeśli ściga go głodny niebianin <br/>i może tak pozostawię to w zawieszeniu <br/>i nigdy tego nie skończę.",
        "23": "Podsumowanie rozmowy z zawiedzonym <br/><br/><br/>Dzisiaj <br/>Znowu przyznano nagrodę. <br/>Niektórzy czują się <br/>Nieswojo<br/>Czują <br/>czasami<br/>Nie ma kogo nagradzać<br/>Ale nagrodę trzeba przyznać<br/>dzisiaj. <br/>Nie można <br/>Czekać. <br/>Gdzie się podziewają <br/>Te jednostki <br/>Które z wielką <br/>Pompą <br/>Zapowiadał świat. <br/>Czyżbyśmy się pomylili <br/>I będziemy <br/>Wiekiem <br/>poczekania <br/>Który czeka<br/>Na ludzi <br/>Z innych <br/>czasów?",
        "24": "jestem w środku niczego. <br/>oniemiały szukam zamka. <br/>Odczucia wynoście się <br/>I zostawcie mnie <br/>W mej kryjówce.<br/>zamknąłem twarz i patrzę <br/>przez podwójny wizjer. <br/>Biorę za siebie <br/>Pełną odpowiedzialność <br/>Więc umieraj duszo<br/>I weź ze sobą <br/>Niepotrzebny bagaż.<br/>Pragnę<br/>Myśleć <br/>Jak miałem <br/>nigdy nie myśleć. <br/>Droga<br/>Była już <br/>Wielokrotnie <br/>Powtarzana.<br/>Nie chcę  iść<br/>do siebie. <br/><br/>Pozostaw mnie pustego <br/>W<br/>Przestrzeni<br/> ręko. <br/>Szukam <br/>Chwili <br/>W której <br/>trzeba<br/>coś wymyślić,<br/>a to <br/>potrzebuje <br/>pustych <br/>miejsc.<br/><br/>Wyniosłyście ze mnie sporo<br/>Drogie <br/>chwile. <br/>Chyba nawet nie wiecie <br/>ile. <br/> <br/> Nie tylko  język <br/>Nosi w sobie <br/>Uczucia.<br/><br/>Także to <br/>Co nie potrafi <br/>mówić. <br/><br/>Tym właśnie jestem <br/>Stworzeniem <br/>Czującym <br/>Które <br/>Nie <br/>Nauczy się <br/>Mówić.<br/>Można tylko <br/>Zatkać, <br/>Zając <br/>Miejsce, <br/>Uwierzyć <br/>że mówienie <br/>To jedyny klucz <br/>Prowadzący <br/>do innych. <br/><br/>Wysyłam wiadomość <br/>Ze zdjęciem<br/>niestety <br/>Moja osoba <br/>Nie biegnie <br/>Zachwycona <br/>Po rubieżach<br/>Galaktyki.<br/>Jestem w <br/>Jednym z wielu <br/>środków<br/>I gram  z ludźmi <br/>którzy zaprosili mnie do stołu.<br/>Nie oglądam wiadomości<br/>A z kontynuacji dowiesz się <br/>że nie wiem <br/>Co powinienem mówić <br/>żeby mnie rozumiano<br/>A wesołe pogawędki<br/>Kończyły się pomyślnie. <br/>Nie chodzę <br/>Już do miejsc <br/>Które by cokolwiek <br/>O mnie wiedziały. <br/>Jestem sam <br/>Kiedy wchodzę <br/>Do sklepów<br/>I dla lepszej końcówki <br/>Zmyślę, że rozmawiam tam<br/>Z ludźmi <br/>O spadających gwiazdach <br/>O lasach <br/>Które wiecznie płoną<br/>Na zdjęciu.  <br/>O muchach <br/>Którym odrywałem skrzydełka <br/>W dzieciństwie.",
        "25": "Oczywiście nie trudno mówić o śnie <br/>Jego krnąbrnych nożyczkach tnących serenadę marzeń.<br/>Pajączku uczuć które stopniowo miesza się z zapomnieniem.<br/>Nietrudno iść do ustępu i zmyślać kolejne historie zastępując tym siebie jak powyższe słowa. <br/>Zrzucać to jak wypróżnienie<br/>Jak liczne filmy, historie, słowa. <br/>Tylko że sen jest naprawdę. <br/>Wrasta w część życia. <br/>Nie da się go widzieć inaczej niż w przestrzeni, <br/>W swojej skórze, tylko w swoim  ciele<br/>Jakby wszystkie komórki ciała, <br/>Były w niego zaangażowane i śniły. <br/>Jesteśmy wtedy zupełnie sami, tylko my sami. <br/>Porzucając go porzucano by siebie. <br/>A tylko w nim czasami pojawia się to pytanie <br/>Od naszych alter ego, które rodzą się ze snem<br/>I które umierają gdy żądamy obudzenia,<br/>Giną gdy powracamy w miejsce gdzie jesteśmy razem<br/> w jedyną odkrytą rzeczywistość gdzie można być poza sobą.<br/>Zadajemy pytanie: Czy wiesz  że szukasz<br/>Ty który odchodzisz w tylu chwilach?",
        "26": "Dojrzewanie <br/>Dziecka <br/>To także zamykanie <br/>Się w pokoju<br/>(nie chce <br/>By ktoś <br/>Widział)<br/>Albo sen <br/>którym się nie podzieli. <br/>To także spędzanie czasu<br/>Inaczej<br/> niż by się chciało,<br/>bez potrzeby planowania.<br/>Dojrzewanie dziecka <br/>to także cała reszta  <br/>która odeszła.<br/> Znikneła ze mnie.",
        "27": "Jestem jak każdy <br/>A więc <br/>Każdego dnia <br/>Trochę inny<br/>(w przeciwnym razie <br/>Byłbym stale <br/>Martwy).<br/><br/> Czy było warto przeczytać ten krótki monolog<br/> zamiast porozmawiać na ulicy<br/> poza samotnym pokojem,<br/> czterema ścianami.",
        "28": "Niczego <br/>Nie usiłuję przekazać <br/>Raczej robię to <br/>Bo to dobry sposób <br/>Odczuwania<br/>Po zdarzeniu. <br/><br/>będę <br/>za chwile lizał <br/>włosy łonowe dziewczyny <br/>która teraz ssie <br/>mi krocze. <br/><br/>To zdanie zacznę jak zwykle<br/>Z udawania,<br/>Dalej podciągnę uczciwiej.<br/>Podziwiam piękno <br/>Obecne w małym pokoju. <br/>Klitce gdzie dwóch ludzi <br/>Zaczęło się odkrywać<br/>I badać. <br/>Takie studia nie istnieją.<br/>Nie otworzono <br/>Uczelni <br/>Nad pojedynczą istotą<br/>Która niknie. <br/>Dotykam ją <br/>Tam gdzie mnie <br/>Prosi,<br/>A ona mnie tam <br/>Gdzie wskaże. <br/>Zakochany<br/>W jej odbycie<br/>Myślę <br/>że ci co ją kochali wcześniej <br/>Może wcale nie odkryli<br/>Jej odbytu<br/>Nie badali <br/>Drżenia, <br/>łaskotek,<br/>Ziewania<br/>I nie pytali gdzie<br/>Jak <br/>Kiedy<br/>Gdy mówili kocham <br/>Raczej myśleli o uzależnieniu ludzkości<br/>Nie myśleli że kochają kiszkę, <br/>Wątrobę, <br/>Oczy, <br/>Myśli,<br/>Zapach,<br/>Dotyk,<br/>Skórę,<br/>Zetknięcie ciał<br/>Orgazm<br/>Włosy <br/>I palce. <br/>Albo też robili <br/>Wszystko to co ja <br/>I myśleli to co ja<br/>Tylko że o innej porze <br/>W innym miejscu. <br/>Jako jedyni naukowcy <br/>Naszych ciał <br/>Nie zamierzamy spocząć <br/>Póki nie zrozumiemy <br/>Wszystkiego. <br/>Jesteśmy równi <br/>Póki <br/>wiemy co to znaczy<br/>i mamy <br/>jak to <br/>poznać.<br/>Nie zamierzamy się wycofać <br/>nawet <br/>z <br/>nieprzewidywalnych <br/>badań. <br/>Chyba jesteśmy na wyprawie<br/>Jako odkrywcy z zamiarem opisania niezbadanej krainy. <br/>Na tym świecie <br/>Można być wiecznym odkrywaniem. <br/>Tylko myśli łudzą nieustannie <br/>że oznaczono wszystkie kontynenty. <br/>A ja <br/>Uwierzcie <br/>jestem <br/>W nowej dolinie <br/>Nieoznaczonej <br/>Nigdzie <br/>I widzę <br/>Dwa morza. <br/>Wykonuje obrót jak planeta <br/>i prezentuje <br/>Rowek którego nie znałem. <br/>Dwa wzgórza <br/>I jaskinie<br/>Inne od <br/>Reszty wzgórz i jaskiń<br/>Albo robi to ta chwila <br/>I miesza zmysły<br/>A wszystko tak naprawdę <br/>Jest identyczne. <br/>Raczej jednak <br/>Każdy srom <br/>Prowadzi <br/>W coś innego.<br/>Wniosek z tego taki, że<br/>Nie ma<br/>Jednego.  <br/>Dzisiejszej nocy <br/>stwarzamy<br/>Uczelnie <br/>Indywidualności <br/>Tylko dla nas<br/>Z zamiarem <br/>Odkrycia na miarę <br/>epoki. <br/>tylko tak <br/>możemy docenić<br/>ten fragment piękna <br/>który niknie.<br/>Czuję że kości płoną <br/>Więc <br/>Może jesteśmy młodzi<br/>I spragnieni. <br/>W takich chilach <br/>nie jest ważne co myśle, <br/>ile mam lat, <br/>czy dokąd zmierzam.<br/>Twierdzę <br/>Za przykładem naukowców<br/>że nie tylko jedna osoba <br/>Tworzy świat.<br/>Szeptamy sobie<br/>ze jestesmy<br/>Naukowcami.<br/><br/>Ile to czasu zostało<br/>na pracę i zabawę <br/>i do kogo zwrócić się<br/>z tym pytaniem<br/>kotku?  <br/><br/>Nie odpowiadaj, <br/>Pozwól <br/>że każdy <br/>Będzie <br/>Odpowiadał. <br/>Pozwól <br/>By teraz <br/>Mówiły <br/>Ruchy<br/>I ogień <br/>Który <br/>Podłożyliśmy <br/>Pod nasze ciała.",
        "29": "Powiedz mi książko fantastyczna planety ziemia<br/>Jak sprawdzić czy pojedyncze wspomnienia <br/>Nie są  dziedziczone po naszych przodkach<br/>I w efekcie ich wspomnienia odradzają się w naszych snach<br/>Pozwalając spojrzeć inaczej, pomyśleć i rozwinąć się?",
        "30": "Dziewczyna w krótkim t shirt<br/>Sprawiła że zatrzymałem się w tłumie. <br/>Iść za nią , zobaczyć na własne oczy to co mijają naładowane egzystencje.<br/>Porozmawiać zanim jakiś zakręt <br/>Podpatrzeć zarys na jej owalnej twarzy<br/>i w ekstazie dotknąć resztę. <br/>Iść za ciosem<br/>Może nawet zmienić los<br/>I coś rozpocząć <br/>W świecie nieustannego zakończenia.",
        "31": "Starają się. <br/>Dzieje się to co może działo się z innymi. <br/>Idą długo dla nagrody<br/>żyją o tym co może przynieść zetknięcie.<br/>Później zauważają złudzenie<br/>We własnym życiu. <br/>Tak wiele wynika z przymusu. <br/>Rzekomy skutek to szkoła <br/>Gdzie dzieci ziewają <br/>I czekają na dzwonek <br/>żeby znów być sobą.",
        "32": "Może świat <br/>Kończy się raz na sto lat<br/>I wiara jest próżna<br/>że ciągle ten sam trwa. <br/>Nowe twarze idą ulicami <br/>Ciągle innymi. <br/>świeże sny mnożą <br/>gwiazdy<br/>Każdej nocy. <br/>Nowe oczy<br/>Zaludniają <br/>Ciągle <br/>Inny świat.<br/>I stoimy oniemiali <br/>W świecie <br/>Który jest <br/>Z nas<br/>I nie może <br/>trwać bez nas.<br/>Już wiemy.<br/>Nie nasz jest świat <br/>Który będzie po nas. <br/>Nie jest to ten świat.<br/>Nie nasze sny <br/>I gwiazdy w przyszłości <br/>Choć dziś <br/>jesteśmy <br/>jedynymi twórcami<br/>brodzącymi w zdarzeniach <br/>które bez nas <br/>nie istnieją.",
        "33": "Ten świat nie może pamiętać. <br/>Uzasadnię to: ziemia nie daje szansy powrotu. <br/>łudzimy się, że zatrzymujemy czas.<br/>Staramy się przenosić fragmenty wspomnień coraz dalej  <br/>jednocześnie odbieramy czas innym zaistniałym.<br/>żeby ten korowód trwał <br/>Potrzebny był jeden czas <br/> Resztę zredukowano. <br/>Powstało wiele tłumaczeń, nazw i dróg<br/>w wyniku pragniernia zatrzymania <br/>tego co było: ludzi, twarzy, domost, zdarzeń.<br/>A teraz łudźmy się do końca że tak nie było.",
        "34": "Ciekawi mnie:<br/>ktokolwiek <br/>jest dzisiaj.<br/>To wcale nie jest łatwe być w aktualnym świecie <br/> I nie dać się rozdrobnić na inne czasy. <br/>Inne czasy są ponętne<br/>mają kształty i odpowiedzi. <br/>Możesz nauczyć się najważniejszych dat. <br/>Nie wymagają ciągłego ruchu<br/> i decyzji<br/>przez to że są już ukształtowane <br/>można tylko patrzeć <br/>i w tym dawnym lewiatanie <br/>podczuwać swoją niespisaną linię<br/>a teraźniejszość łudzi pospolicie <br/>swoim wiecznym nieistnieniem.",
        "35": "Piszę nad ranem przygnębiony. <br/>Obudziłem się <br/>Z poczuciem straty.<br/>Ktoś rozpadał się w moich ramionach. <br/>To było kruszenie <br/>Przez dziesiątki lat.<br/>Skąd poczucie<br/>Rozpadania <br/>Kruszenia <br/>Miażdżenia <br/>istoty?<br/>W moim śnie istnieją tylko wersje mnie.<br/>Są tylko<br/>Krzykiem snu <br/>Urzeczywistnieniem,<br/>Własną obietnicą <br/>w skarbczyku myśli.<br/>nie da się od tego uciec<br/>chyba że jedno ciało przechowuje miliony,<br/>a spośród nich dzisiaj to my stoimy na staży <br/>i jesteśmy  ucieleśnieni. <br/>Jak liczni <br/>Byśmy byli <br/>Gdyby sny miały <br/>Racje<br/>I w naszych ciałach<br/>żyły miliony<br/>Proszące <br/>O przetrwanie.",
        "36": "Jakbym kserował życie <br/>Z filmów i książek. <br/>Jest tam nadmiar ciekawych chwil <br/>I spontanicznych uniesień. <br/>Nie zaprzeczę że z zaparty tchem <br/>Spędzam niektóre wieczory <br/>W objęciach maszyn marzeń. <br/>Tylko że tam lata <br/>Trwają kilka godzin. <br/>W świecie filmów i książek<br/>żylibyśmy jeden dzień.<br/>Lecz w takim świecie bylibyśmy wolni <br/>Od pisania scenariuszu.",
        "37": "Nie wiedzą jak użyć tego <br/>na co poświęcili czas. <br/>Ludzie z wiedzą którzy <br/>nie wiedzą co dalej. <br/>Ten smutek jest wynikiem.<br/>On musi nadejść<br/>I musi coś zmienić.",
        "38": "Nosi w sobie ja <br/>Które nie ma <br/>Innej kontynuacji. <br/>Jest indywidualne. <br/>Musi być przerażony <br/>Uświadamiając sobie<br/>że jest ostatni. <br/>Nie będzie kopi <br/> w tej dziwnej grze.",
        "39": "Nie mam do kogo mówić <br/>Więc w pociągu patrzę w obcy świat. <br/>To historia zza szkła. <br/>W ekranie kobieta, <br/>Przedstawia coś co trwa, <br/>Jest nawet ładna, reszta napisana <br/>W komentarzach pod życiem  w programie <br/>A obok w wagonie  prócz wyobraźni<br/>Siedzią niezauważeni <br/>Z tą tylko różnicą <br/>że dość blisko<br/>By wykonać ruch. <br/>Wciąż wyznaję <br/>Błędną zasadę<br/>Która ciągnie się <br/>Już zbyt długo <br/>Na ziemi: <br/>Chcę żyć w szale <br/>Chcę żyć w bezruchu <br/>Jak żył dotychczas <br/>Czczony bóg.",
        "40": "Jestem dmuchana lalka.<br/>Prędzej czy później <br/>Znowu nastąpi nadmuchanie<br/>(mam nadzieje że się opierasz)<br/>Ale gdy będzie już po wymianie organów<br/>Sami kiedyś, nie mając świadomości, <br/>Przygaszeni, uśmiechnięci, w wielości chwil <br/> wypełnimy tym kogoś. <br/>Jestem wśród ludzi wydrążonych którzy są wypełnieni innymi.<br/>Nie zawiśnie nad nami topór. <br/>Nie zatrzymamy toporku który zawisnął nad innymi i ciąży nad nami.<br/>Mów do siebie, mów duchu skazany na wieczne katusze patrzenia.<br/>Bez ruchu, bez ciała, bez kogoś więcej. <br/>Nie pomożesz w skale tropić znaków szału.<br/>Chcesz napisać wreszcie, że nic co napisano nie ma żadnej władzy. <br/>Chcesz napisać:<br/>Chcesz czegoś innego.",
        "41": "Pieśń bożego narodzeniea<br/><br/><br/>Atakuję prawdę bez względu jaka ona jest. </br> Bez względu na filozofie i miescje. </br>Bez względu na to że słów jest za mało <br/> by oddać to co czują ludzie.<br/><br>Jeśli jesteś<br/>Albo cie nie ma<br/>O boże kochany <br/>Ty który zgładziłeś wszystkich <br/>W czasie swojego panowania<br/>Choć nie pokonałeś <br/>jeszcze każdego.<br/>Istnieją dwa wyjścia <br/>Z tej sytuacji. <br/>Albo jesteś <br/>I czas nadejdzie <br/>że zostaniesz zgładzony<br/>Albo czegoś takiego nie ma <br/>I czas musi nadejść <br/>by<br/>to co istnieje <br/>uświadomiło sobie<br/>przestrzeń otoczoną<br/>przez inne przestrzenie.<br/>Musi się stać więcej <br/>Niż można powiedzieć <br/>(zasada istnienia)<br/>Albo to wszystko <br/>Jest już wrzaskiem, krzykiem, głosem pędzącym po rubieżach  <br/>Który nic nie może, gupi się w kosmosie, przędzi w ciemności<br/>nie mając świadomości o wybuchach gwiazd tonących w świecie.  <br/>Z drugiej drogi wynika, że też to my <br/>stwarzaliśmy tą przestrzeń<br/>a właściwie <br/>jesteśmy w trakcie stwarzania<br/>I tajemnica nas samych <br/>Jest o wiele trudniejsza <br/>niż czuje ktokolwiek.",
        "42": "Przyglądam się przemianie poczwarki w motyla na łonie natury<br/><br/>Czy świadomość poczwarki umiera<br/>czy walczy ze skrzydłami motyla?" 
    },
    "how_many": "42"
}