{
    "robots": "noindex",
    "keywords": "Створіть дивовижне посилання, яке привертає увагу",
    "description": "Правила роботи сайту та створення нових посилань на ньому.",
    "site_name": "Правила побудови посилань",

    "title_text": {
        "1": "правила посилання",
        "2": "Навіщо створювати посилання Emistic?",
        "3": "Правила веб-сайту",
        "4": "Печиво"
    },

    "text_all": {
        "1": "1. Побудова посилань безкоштовна. <br/> 2. Посилання може містити до 1900 символів. <br> 3. Посилання не можуть містити такі символи \" ; <$> ' <br/>4. Пробіл у посиланнях замінюється на _ <br/> 5. Ви можете використовувати будь-яку систему символів і емодзі.",
        "2": "Посилання може бути кращим. Ви можете створити дуже коротке посилання. Він також може бути дуже довгим. Вибирати вам. <br/>Для вашої безпеки. Якщо ви клацаєте посилання, Emistic може перевести вас лише на безпечні сайти.",
        "3": "1. <strong>Emistic</strong> це місце, де ви можете безкоштовно створювати власні посилання. Сайт також дозволяє переглядати тексти автора сайту. <br/><br/>2. <strong>Створення посилань</strong><br/>Створення посилань безкоштовне. Завдяки підтримці Emistic списку безпечних сторінок, особа, яка використовує посилання Emistic, може бути перенаправлена ​​лише на безпечні сторінки. Посилання може бути видалено в будь-який час з міркувань безпеки.<br/><br/>3. <strong>Переспрямування посилань</strong><br/>Цей сайт дозволяє створювати посилання на треті сторони. Emistic не несе відповідальності за вміст і дії, розміщені на сторінці, на яку веде посилання. <br/><br/>4. <strong>Перевірити посилання</strong> <br/>Веб-сайт дозволяє перевірити, на яку третю сторону веде дане посилання. <br/><br/>5. <strong>Інший вміст</strong> <br/>Усі тексти на веб-сайті написані Mirosław Mitka.<br/><br/> 6. <strong>Остаточна інформація</strong> <br/>Адміністратор даних є творцем і власником сайту (Мирослав Мітка). <br/>Залишаючись на сайті, ви приймаєте правила сайту. <br/> Адміністратор залишає за собою право змінювати положення.",
        "4": "Веб-сайт використовує лише необхідні файли cookie. Адміністратор даних є власником сайту."
    },
    "number_text_all" : "4"
}